[Errors]
NetOpen=Ошибка открытия файла
NetWrite=Ошибка записи в файл
NetRefused=Сервер отказался отправлять объект '%s'
NetClose=Ошибка закрытия файла
NetSize=Не совпадают размеры файлов
NetMove=Ошибка перемещения файла
NetInvalid=Неверный запрос на файл
NoDownload=Объект '%s' не подлежит загрузке
DownloadFailed=Ошибка загрузки контейнер '%s': %s
RequestDenied=Сервер запросил незакрытый: доступ запрещен
ConnectionFailed=Не удалось установить соединение
ChAllocate=Не удалось выделить канал
NetAlready=Уже в сети
NetListen=Ошибка ожидания: отсутствует контекст компоновщика
LoadEntry=Ошибка загрузки объекта: %s
InvalidUrl=Неверный адрес URL: %s
InvalidLink=Неверная ссылка: %s
FailedBrowse=Ошибка загрузки %s: %s
Listen=Ошибка ожидания: %s
AbortToEntry=Ошибка; возврат к исходной точке
ServerOpen=Серверы не могут открывать сетевые URL-адреса
ServerListen=Выделенный сервер не может перейти в режим ожидания: %s
Pending=Ошибка ожидания соединения '%s'; %s
LoadPlayerClass=Ошибка загрузки класса игроков
ServerOutdated=Версия сервера устарела
ClientOutdated=Установите последние обновления
InvalidCDKey=Неверный ключ диска. Переустановите игру с корректным ключом диска.
ConnectLost=Соединение разорвано
DemoFileMissing=Отсутствует объект '%s', необходимый для воспроизведения демо-ролика
DownloadNotAllowed=Загрузка объекта '%s' не разрешена

[General]
Upgrade=Для подключению к серверу вас необходимо последнее бесплатное обновление к Killing Floor, доступное на веб-сайте Tripwire:
UpgradeURL=http://www.killingfloorthegame.com/
UpgradeQuestion=Запустить веб-браузер и перейти на страницу обновления?
Version=Версия %i

[KeyNames]
Up=ВВЕРХ
Right=ВПРАВО
Left=ВЛЕВО
Down=ВЛЕВО
LeftMouse=ЛКМ
RightMouse=ПКМ
MiddleMouse=СКМ
MouseX=ОСЬ МЫШИ X
MouseY=ОСЬ МЫШИ Y
MouseZ=ОСЬ МЫШИ Z
MouseW=ОСЬ МЫШИ W
JoyX=ОСЬ ДЖОЙСТИКА X
JoyY=ОСЬ ДЖОЙСТИКА Y
JoyZ=ОСЬ ДЖОЙСТИКА Z
JoyU=ОСЬ ДЖОЙСТИКА U
JoyV=ОСЬ ДЖОЙСТИКА V
JoySlider1=ПОЛЗУНОК ДЖОЙСТИКА 1
JoySlider2=ПОЛЗУНОК ДЖОЙСТИКА 2
MouseWheelUp=КОЛЕСИКО ВВЕРХ
MouseWheelDown=КОЛЕСИКО ВНИЗ
Joy1=ДЖОЙСТИК 1
Joy2=ДЖОЙСТИК 2
Joy3=ДЖОЙСТИК 3
Joy4=ДЖОЙСТИК 4
Joy5=ДЖОЙСТИК 5
Joy6=ДЖОЙСТИК 6
Joy7=ДЖОЙСТИК 7
Joy8=ДЖОЙСТИК 8
Joy9=ДЖОЙСТИК 9
Joy10=ДЖОЙСТИК 10
Joy11=ДЖОЙСТИК 11
Joy12=ДЖОЙСТИК 12
Joy13=ДЖОЙСТИК 13
Joy14=ДЖОЙСТИК 14
Joy15=ДЖОЙСТИК 15
Joy16=ДЖОЙСТИК 16
Space=ПРОБЕЛ
PageUp=PAGE UP
PageDown=PAGE DOWN
End=END
Home=HOME
Select=SELECT
Print=PRINT
Execute=ВВОД
PrintScrn=PRINTSCRN
Insert=INSERT
Delete=DELETE
Help=HELP
NumPad0=0 ЦИФР.
NumPad1=1 ЦИФР.
NumPad2=2 ЦИФР.
NumPad3=3 ЦИФР.
NumPad4=4 ЦИФР.
NumPad5=5 ЦИФР.
NumPad6=6 ЦИФР.
NumPad7=7 ЦИФР.
NumPad8=8 ЦИФР.
NumPad9=9 ЦИФР.
GreyStar=* ЦИФР.
GreyPlus=+ ЦИФР.
Separator=, ЦИФР.
GreyMinus=- ЦИФР.
NumPadPeriod=. ЦИФР.
GreySlash=/ ЦИФР.
Pause=PAUSE
CapsLock=CAPSLOCK
Tab=TAB
Enter=ВВОД
Shift=SHIFT
NumLock=NUMLOCK
Escape=ESCAPE

[Progress]
CancelledConnect=Попытка соединения отменена
RunningNet=%s: %s (игроков: %i)
NetReceiving=Получен объект '%s': %i/%i
NetReceiveOk=Успешно получен объект '%s'
NetSend=Отправка объекта '%s'
NetSending=Отправка объекта '%s': %i/%i
Connecting=Соединение (F10 - прервать)...
Listening=Ожидание клиентов...
Loading=Загрузка
Saving=Сохранение
Paused=Пауза: %s
ReceiveFile=Получение объекта '%s' (F10 - отмена)
ReceiveOptionalFile=Получение дополнительного файла '%s' (F10 - отмена)
ReceiveSize=Размер: %iK, ход загрузки: %3.1f%%
ConnectingText=Подключение (F10 - отмена):
ConnectingURL=%s://%s/%s
CorruptConnect=Несовместимые файлы игры!

[Public]
;Object=(Name=Engine.Console,Class=Class,MetaClass=Engine.Console)
Object=(Name=Engine.ServerCommandlet,Class=Class,MetaClass=Core.Commandlet)
Object=(Name=Engine.MasterMD5Commandlet,Class=Class,MetaClass=Core.Commandlet)
Object=(Name=Engine.UModUnpackCommandlet,Class=Class,MetaClass=Core.Commandlet)
Object=(Name=Engine.ExportCacheCommandlet,Class=Class,MetaClass=Core.Commandlet)
Preferences=(Caption="Дополнительно",Parent="Прочие параметры")
Preferences=(Caption="Графическое ядро",Parent="Дополнительно",Class=Engine.GameEngine,Category=Settings,Immediate=True)
Preferences=(Caption="Сокращения",Parent="Дополнительно",Class=Engine.Input,Immediate=True,Category=Aliases)
Preferences=(Caption="Клавиатурные команды",Parent="Дополнительно",Class=Engine.Input,Immediate=True,Category=RawKeys)
Preferences=(Caption="Драйверы",Parent="Прочие параметры",Class=Engine.Engine,Immediate=False,Category=Drivers)
Preferences=(Caption="Сведения о публичном сервере",Parent="Сеть",Class=Engine.GameReplicationInfo,Immediate=True)
Preferences=(Caption="Параметры игры",Parent="Прочие параметры",Class=Engine.GameInfo,Immediate=True)

[UpgradeDrivers]
OutdatedDrivers=На компьютере установлен устаревший видеодрайвер. Игра может работать некорректно.
OursOrWeb=Чтобы установить обновленный драйвер с диска, выберите ''ДА''. Чтобы посетить сайт производителя, выберите ''НЕТ''.
InsertCD=Вставьте Диск 3 Unreal Tournament
NvidiaURL=http://www.nvidia.com/content/drivers/drivers.asp
AtiURL=http://www.ati.com/support/driver.html
CDButton=Обновление с диска
WebButton=Обновление из Интернета
cancelButton=Не обновлять

[MasterMD5Commandlet]
HelpCmd=mastermd5
HelpOneLiner=Управление мастер-базой MD5
HelpUsage=mastermd5 [-option..] <params>
HelpWebLink=http://www.killingfloorthegame.com/
HelpParm[0]=-c
HelpDesc[0]=Создание новой базы MD5
HelpParm[1]=-a
HelpDesc[1]=Добавление контейнеров в базу
HelpParm[2]=-s
HelpDesc[2]=Просмотр текущей базы
HelpParm[3]=-r
HelpDesc[3]=Установка значений <param> для всех записей

[UModUnpackCommandlet]
HelpCmd=umodunpack
HelpOneLiner=Распаковка файлов UMOD
HelpUsage=umodunpack [-option] <filename>
HelpWebLink=http://www.killingfloorthegame.com/
HelpParm[0]=-x
HelpDesc[0]=Извлечение файлов из <filename>
HelpParm[1]=-l
HelpDesc[1]=Просмотр списка файлов в <filename> без извлечения.

[ServerCommandlet]
HelpCmd=server
HelpOneLiner=Сетевой игровой сервер
HelpUsage=server map.unr[?game=gametype] [-option...] [parm=value]...
HelpWebLink=http://www.killingfloorthegame.com/
HelpParm[0]=Log
HelpDesc[0]=Генерация отчета
HelpParm[1]=AllAdmin
HelpDesc[1]=Администраторские полномочия у всех игроков

[ExportCacheCommandlet]
HelpCmd=exportcache
HelpOneLIner=Генерация записей кэша для указанных контейнеров.
HelpUsage=exportcache [-a] [-y] [-v] <package.ext> [package.ext...] [destfilename.ucl]
HelpWebLink=http://www.killingfloorthegame.com/
HelpParm[0]=-a
HelpParm[1]=-y
HelpParm[2]=-v
HelpParm[3]=package.ext
HelpParm[4]=destfilename.ucl
HelpDesc[0]=Обновление подходящих записей в destfilename.ucl. Добавление новых записей.
HelpDesc[1]=Ответ ''Yes'' на все запросы в ходе обработки.
HelpDesc[2]=Подробная выдача (в ucc.log)
HelpDesc[3]=Выдача списка контейнеров с разделителями-пробелами (включая расширение), подлежащих экспорту. Поддерживаются подстановочные знаки. Пути не требуются.
HelpDesc[4]=Конечный файл для экспортированных записей. Имя фала по умолчанию соответствует имени контейнера, из которого происходит экспорт. Чтобы экспортировать несколько контейнеров в один файл .ucl, укажите имя конечного файла.

[AccessControl]
IPBanned="Ваш IP-адрес запрещен на этом сервере."
WrongPassword="Неверный пароль."
NeedPassword="Для присоединения к этой игре нужно ввести пароль."
SessionBanned="Ваш IP-адрес запрещен в данной игровой сессии."
KickedMsg="Вас исключили из игры."
DefaultKickReason="Причина не указана"
IdleKickReason="Причина исключения: бездействие."
ACDisplayText[0]="Пароль для игры"
ACDisplayText[1]="Условия доступа"
ACDisplayText[2]="Пароль администратора"
ACDisplayText[3]="Интервал между подключениями"
ACDescText[0]="Доступ игроков к серверу можно ограничить паролем."
ACDescText[1]="Запрещенные IP-адреса или диапазоны."
ACDescText[2]="Для входа с правами администратора необходим пароль."
ACDescText[3]="Интервал перед попыткой повторного подключения (в секундах)."

[AdminBase]
Msg_PlayerList="Список игроков:"
Msg_AllGameMaps="Действующие карты (можно добавить в список)"
Msg_AllMapLists="Доступные списки карт для игр типа %gametype%."
Msg_MapRotationList="Активные карты для списка %maplist%."
Msg_NoMapsAdded="В список %maplist% не добавлено карт."
Msg_AddedMapToList="Карты успешно добавлены в список"
Msg_NoMapsRemoved="Из списка %maplist% не были удалены карты."
Msg_RemovedFromList="Карты удалены из списка"
Msg_PlayerBanned="Игроку %Player% запрещено подключаться к этому серверу"
Msg_SessionBanned="Игроку %Player% запрещено подключаться во время этого матча"
Msg_PlayerKicked="Игрок %Player% исключен из игры"
Msg_NextMapNotFound="Следующая карта не найдена; перезапуск текущей карты"
Msg_ChangingMapTo="Смена карты на %NextMap%"
Msg_NoMapInRotation="Для списка %maplist% не настроены карты."
Msg_NoMapsFound="Карты из списка %maplist% не найдены."
Msg_MapIsInRotation="Допустимые карты из списка %maplist%"
Msg_MapNotInRotation="Допустимые карты вне списка %maplist%."
Msg_UnknownParam="Неизвестный параметр: %Value%"
Msg_NoParamsFound="Параметры не найдены!"
Msg_ParamModified="Изменение прошло успешно"
Msg_ParamNotModified="Невозможно изменить параметр"
Msg_MapListAdded="Список %listname% успешно добавлен для данного типа игры"
Msg_MapListRemoved="Список %listname% удален из списков для данного типа игры"
Msg_EditingMapList="Редактирование списка карт"

[Ammo]
PickupMessage="Вы подобрали боеприпасы."

[BroadcastHandler]
BHDisplayText[0]="Приглушать зрителей"
BHDisplayText[1]="Зрители отдельно от игроков"
BHDescText[0]="Чтобы зрители не вмешивались в переговоры игроков, отметьте этот пункт."
BHDescText[1]="Чтобы отделить чат зрителей от чата игроков, отметьте этот пункт."

[Canvas]
TinyFontName="ROFonts_Rus.ROBtsrmVr7"
SmallFontName="ROFonts_Rus.ROBtsrmVr7"
MedFontName="ROFonts_Rus.ROBtsrmVr8"

[ChatRoomMessage]
AnonText="Некто"
ChatRoomString[0]="Неверный канал, либо канал не найден: '%title%'"
ChatRoomString[1]="Уже на канале '%title%'"
ChatRoomString[2]="Для доступа к каналу '%title%' нужен пароль!"
ChatRoomString[3]="Неверный пароль для канала '%title%'"
ChatRoomString[4]="Вам запретили доступ к каналу '%title%'"
ChatRoomString[5]="Канал '%title%' переполнен, присоединиться к нему не удалось."
ChatRoomString[6]="Вам запрещен доступ к каналу '%title%'"
ChatRoomString[7]="Подключились к каналу '%title%'"
ChatRoomString[8]="Покинули канал '%title%'"
ChatRoomString[9]="Подключились к голосовому каналу '%title%'"
ChatRoomString[10]="Покинули голосовой канал '%title%'"
ChatRoomString[11]="'%pri%' присоединился к каналу '%title%'"
ChatRoomString[12]="'%pri%' покинул канал '%title%'"
ChatRoomString[13]="Игроку '%pri%' запрещен доступ к вашему личному каналу"
ChatRoomString[14]="Попытка запрета не удалась: игрок с таким идентификатором не найден."
ChatRoomString[15]="На этом сервере недоступно голосовое общение"

[Crushed]
DeathString="Игрок %o уничтожен игроком %k."
FemaleSuicide="%o уничтожен."
MaleSuicide="%o уничтожена."

[DamRanOver]
DeathString="Игрок %k задавил игрока %o"
FemaleSuicide="%o задавила сама себя"
MaleSuicide="%o задавил сам себя"

[DamTypeTelefragged]
DeathString="Игрок %o уничтожен телепортированием игрока %k"
FemaleSuicide="%o уничтожен телепортированием игрока %k"
MaleSuicide="%o уничтожена телепортированием игрока %k"

[DamageType]
DeathString="Игрок %o убит игроком %k."
FemaleSuicide="%o убила себя."
MaleSuicide="%o убил себя."

[FailedConnect]
FailMessage[0]="НЕ УДАЛОСЬ ПРИСОЕДИНИТЬСЯ К ИГРЕ. НУЖЕН ПАРОЛЬ."
FailMessage[1]="НЕ УДАЛОСЬ ПРИСОЕДИНИТЬСЯ К ИГРЕ. НЕВЕРНЫЙ ПАРОЛЬ."
FailMessage[2]="НЕ УДАЛОСЬ ПРИСОЕДИНИТЬСЯ К ИГРЕ. ИГРА УЖЕ НАЧАЛАСЬ."
FailMessage[3]="НЕ УДАЛОСЬ ПРИСОЕДИНИТЬСЯ К ИГРЕ."

[FellLava]
DeathString="Игрок %k заставил игрока %o искупаться."
FemaleSuicide="%o сокрушена."
MaleSuicide="%o сокрушен."

[GameInfo]
bAlternateMode=Ложь
GoreLevelText[0]="Нет"
GoreLevelText[1]="Минимум"
GoreLevelText[2]="Максимум"
DefaultPlayerName="Игрок"
GameName="Игра"
GIPropsDisplayText[0]="Мастерство ботов"
GIPropsDisplayText[1]="Оружие не исчезает"
GIPropsDisplayText[2]="Меньше крови"
GIPropsDisplayText[3]="Скорость игры"
GIPropsDisplayText[4]="Максимум зрителей"
GIPropsDisplayText[5]="Максимум игроков"
GIPropsDisplayText[6]="Победный счет"
GIPropsDisplayText[7]="Максимум жизней"
GIPropsDisplayText[8]="Ограничение времени"
GIPropsDisplayText[9]="Глобальная статистика"
GIPropsDisplayText[10]="Оружие можно бросать"
GIPropsDisplayText[11]="Возможность вида от 3 лица"
GIPropsDisplayText[12]="Возможность паузы (админ.)"
GIPropsDisplayText[13]="Время бездействия до отключения"
GIPropsDisplayText[14]="Дрожание оружия"
GIPropDescText[0]="Мастерство компьютерных противников."
GIPropDescText[1]="Если этот параметр отключен, подобранное оружие появляется на месте не сразу."
GIPropDescText[2]="Чтобы сцены убийства были менее кровавыми, включите этот параметр."
GIPropDescText[3]="Этот параметр определяет, насколько быстро течет время в игре."
GIPropDescText[4]="Максимальное количество зрителей."
GIPropDescText[5]="Максимальное количество игроков."
GIPropDescText[6]="По достижении этого количества очков игра закончится."
GIPropDescText[7]="Ограничение количества возрождений после гибели."
GIPropDescText[8]="Ограничение времени игры (в минутах)."
GIPropDescText[9]="Если этот параметр включен, игроки могут отправлять игровую статистику на общий сервер статистики Killing Floor"
GIPropDescText[10]="Если этот параметр включен, игроки могут бросать оружие на землю."
GIPropDescText[11]="Если этот параметр включен, игроки смогут переключаться в режим обзора от третьего лица."
GIPropDescText[12]="Возможность администратора приостанавливать игру."
GIPropDescText[13]="Время бездействия, по истечении которого игрок будет отключен от сервера."
GIPropDescText[14]="Если этот параметр включен, оружие будет дрожать при стрельбе."
GIPropsExtras[0]="0.000000;Ополченец;1.000000;Новобранец;2.000000;Солдат;3.000000;Фронтовик;4.000000;Гвардеец;5.000000;Ветеран;6.000000;Освободитель;7.000000;Герой"
NoBindString="[Нет]"

[GameMessage]
SwitchLevelMessage="Смена карты"
LeftMessage=" покинул игру."
FailedTeamMessage="Не удается найти команду для игрока"
FailedPlaceMessage="Не удается найти стартовую точку"
FailedSpawnMessage="Не удается возродить игрока"
EnteredMessage=" вступил в игру."
MaxedOutMessage="Сервер переполнен."
OvertimeMessage="В конце матча счет остался равным. Режим быстрой гибели!"
GlobalNameChange="сменил имя на"
NewTeamMessage="сейчас на"
NoNameChange="Имя уже занято."
VoteStarted="начал голосование."
VotePassed="Голосование прошло."
MustHaveStats="Для присоединения к этому серверу включите глобальную статистику."
CantBeSpectator="Сейчас вы не можете стать зрителем."
CantBePlayer="Сейчас вы не можете стать активным игроком."
BecameSpectator="стал зрителем."
NewPlayerMessage="В игру вступил новый участник."
KickWarning="Из-за бездействия вас сейчас отключат!"
NewSpecMessage="К игре присоединился зритель."
SpecEnteredMessage=" зашел как зритель."

[GameProfile]
PositionName[0]="АВТОРАСПРЕДЕЛЕНИЕ"
PositionName[1]="ОБОРОНА"
PositionName[2]="АТАКА"
PositionName[3]="МОБИЛЬНЫЙ ОТРЯД"
PositionName[4]="ПОДДЕРЖКА"

[GameReplicationInfo]
GRIPropsDisplayText[0]="Имя сервера"
GRIPropsDisplayText[1]="Имя администратора"
GRIPropsDisplayText[2]="E-mail администратора"
GRIPropsDisplayText[3]="Сообщение дня"
GRIPropDescText[0]="Имя сервера, которое отображается в окне списка игр."
GRIPropDescText[1]="Имя администратора сервера."
GRIPropDescText[2]="Адрес электронной почты администратора сервера."
GRIPropDescText[3]="Показать сообщение дня."

[Gibbed]
DeathString="%o взорвался"
FemaleSuicide="%o взорвалась"
MaleSuicide="%o взорвался"

[HUD]
ProgressFontName="ROFonts_Rus.ROBtsrmVr12"
FontArrayNames[0]="Engine.DefaultFont"
FontArrayNames[1]="Engine.DefaultFont"
FontArrayNames[2]="Engine.DefaultFont"
FontArrayNames[3]="Engine.DefaultFont"
FontArrayNames[4]="Engine.DefaultFont"
FontArrayNames[5]="Engine.DefaultFont"
FontArrayNames[6]="Engine.DefaultFont"
FontArrayNames[7]="Engine.DefaultFont"
FontArrayNames[8]="Engine.DefaultFont"

[Info]
RulesGroup="Правила"
GameGroup="Игра"
ServerGroup="Сервер"
ChatGroup="Общение"
BotsGroup="Боты"
MapVoteGroup="Голосование: карты"
KickVoteGroup="Голосование: исключение"

[LevelInfo]
Title="Без названия"

[MaplistManager]
DefaultListName="По умолчанию"
InvalidGameType="- загрузить не удалось. Скорее всего, файл .u удален, а файл .int нет."
ReallyInvalidGameType="Тип игры '%gametype%' не может быть загружен."
DefaultListExists="Для этого типа игры уже есть список по умолчанию!"

[MatSubAction]
Desc="Н/Д"

[Pickup]
PickupMessage="Подобран предмет."

[PlayerController]
QuickSaveString="Быстрое сохранение"
NoPauseMessage="Приостановить игру нельзя"
ViewingFrom="Позиция:"
OwnCamera="Собственная камера"

[PlayerReplicationInfo]
StringDead="Погиб"
StringSpectating="Наблюдает"
StringUnknown="Неизвестно"

[StreamPlaylistManager]
DefaultPlaylistName="Новый список"

[SubActionCameraEffect]
Desc="Эффекты камеры"

[SubActionCameraShake]
Desc="Дрожание"

[SubActionFOV]
Desc="Поле зрения"

[SubActionFade]
Desc="Затемнение"

[SubActionGameSpeed]
Desc="Скорость игры"

[SubActionOrientation]
Desc="Ориентация"

[SubActionSceneSpeed]
Desc="Скорость сцены"

[SubActionSubTitle]
Desc="Субтитры"

[SubActionTrigger]
Desc="Триггер"

[Suicided]
DeathString="%o погиб от сердечного приступа."
FemaleSuicide="%o погибла от сердечного приступа."
MaleSuicide="%o погиб от сердечного приступа."

[TeamInfo]
TeamName="Команда"
ColorNames[0]="Игрок"
ColorNames[1]="Синие"
ColorNames[2]="Зеленые"
ColorNames[3]="Золотые"

[Vehicle]
VehiclePositionString="в транспортном средстве"
VehicleNameString="Транспорт"

[VoiceChatReplicationInfo]
//PublicChannelNames=("Общий","Частный")
VCDisplayText[0]="Голосовое общение"
VCDisplayText[1]="Частный канал"
VCDisplayText[2]="Дальность вещания"
VCDisplayText[3]="Радиус вещания"
VCDisplayText[4]="Кодеки VoIP"
VCDisplayText[5]="Кодеки VoIP LAN"
VCDescText[0]="Возможность голосового общения на сервере."
VCDescText[1]="Создание частного канала голосового общения. Игроки смогут общаться голосом, если их персонажи находятся недалеко друг от друга."
VCDescText[2]="Максимальная дальность, на которой реплики еще слышны."
VCDescText[3]="Дальность, начиная с которой громкость реплик начнет уменьшаться."
VCDescText[4]="Кодеки, установленные на сервере и использующиеся в играх через Интернет."
VCDescText[5]="Кодеки, установленные на сервере и использующиеся в играх по локальной сети."
InstalledCodec=((CodecName="Низкое",CodecDescription="(4,8 кбит/с) - небольшой поток данных и не очень чистый звук."),(CodecName="Высокое",CodecDescription="(9,6 кбит/с) - большой поток данных, чистый звук."))

[Volume]
LocationName="не задано"

[Weapon]
MessageNoAmmo=" без боеприпасов"

[WeaponPickup]
PickupMessage="Вы подобрали оружие"

[XBoxPlayerInput]
LookPresets[0].PresetName="Линейная"
LookPresets[1].PresetName="Экспоненциальная"
LookPresets[2].PresetName="Смешанная"
LookPresets[3].PresetName="Пользовательская"

[fell]
DeathString="%k подтолкнул игрока %o."
FemaleSuicide="%o оставила после себя воронку"
MaleSuicide="%o оставил после себя воронку"

